Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_spraktiltak_i_sor-_ume-_pite-_lule-_skolte-_og_markasamisk_omrade.html.tmx
Source language: nob
Languages: sme

source: Samiske språktiltak i sør-, ume-, pite-, lule-, skolte- og markasamisk område
sme: Sierra gielladoaimmat lulli-, ubmi-, bihtán-, julev-, nuortalaš ja márkosámi guovlluide

source: Søknadene kan sendes inn fra 01.01.25.
sme: Ohcamušaid sáhttá sáddejuvvot sisa 01.01.25 rájes.

source: Åpen søknadsfrist frem til 03.11.25 kl. 15.30
sme: Rabas ohcanáigemearri 03.11.25 dii. 15.30

source: Søknadsskjema (krever innlogging)
sme: Ohcanskovvi (gáibida sisaloggema)

source: Prioriteringer i 2025
sme: Vuoruheamit 2025:s

source: Tiltak som fremmer samisk språk i lule-, sør- og markasamisk område.
sme: Doaibmabijut mat ovdánahttet sámegiela julev-, mátta- ja márkosámi guovllus.

source: Tiltak som fremmer ume-, pite- og skoltesamisk språk.
sme: Doaibmabijut mat ovddidit ubmi-, bihtán- ja nuortalašgiela.

source: Tiltak som fremmer digitalisering av ume-, pite- og skoltesamisk språkmateriale.
sme: Doaimmat mat ovddidit ubmi-, bihtán- ja nuortalašsámegielmateriálaid digitaliserema.

source: Tilskuddsmottaker / Hvem kan søke
sme: Gii sáhttá ohcat

source: Offentlige og private organisasjoner/institusjoner/bedrifter.
sme: Almmolaš ja priváhta organisašuvnnat/ásahusat/fitnodagat.

source: Skoleeier kan ikke søke om tilskudd til tiltak/prosjekter som faller inn under opplæringslovens virkeområde og er lovpålagte oppgaver for skoleeier.
sme: Skuvlaeaiggát ii sáhte ohcat doarjaga doaibmabijuide/prošeavttaide mat leat oahpahuslága doaibmaguovllus ja mat leat skuvlaeaiggáda láhkageatnegahttojuvvon barggut.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, institušuvnnat ja organisašuvnnat mat ožžot doarjaga fertejit leat registrerejuvvon Norgga Ovttadatregistarii.

source: Beregningsregler
sme: Meroštallannjuolggadusat

source: Sametinget kan bidra med støtte inntil 100% av godkjente kostnader, maksimalt tilskudd er kr 300 000
sme: Sámediggi sáhttá máksit doarjaga gitta 100 % dohkkehuvvon goluin, bajimuš doarjjamearri lea 300 000 ru.

source: Ikke støtteberettigede kostnader:
sme: Golut maidda ii sáhte oažžut doarjaga:

source: Prosjekter som faller inn under opplæringslovens virkeområde og er lovpålagte oppgaver for skoleeiere.
sme: Prošeavttaide mat gullet oahpahuslága doaibmaguvlui ja mat gullet skuvlaeaiggádiid láhkageatnegahtton bargamušaide.

source: Oversetting av litteratur, nettsider, informasjonsmateriell samt tekstoversettinger.
sme: Girjjálašvuođa, neahttasiidduid, diehtojuohkinávdnasiid ja teavsttaid jorgaleapmái.

source: Innkjøp av elektronisk utstyr eller leker.
sme: Oastit elektronihkalaš gálvvuid ja duhkorasaid.

source: Det ytes ikke tilskudd til følgende: vedlikehold, uspesifiserte utgifter, kostnader knyttet til daglig drift av virksomheten, sosiale utgifter og andre utgifter som Sametinget ikke anser som nødvendige for gjennomføring av tiltaket.
sme: Doarjja ii addojuvvo: bajásdoallamii, spesifiserekeahtes goluide, beaivválaš doaibmagoluide jođihit doaimma/fitnodaga, sosiála goluide, ja eará olggosgoluide maid Sámediggi ii árvvoštala dárbbašlažžan doaimma čađaheapmái. Dán ortnega njuolggadusat

source: 1 Mål, prioriteringer og kriterier for måloppnåelse
sme: 1 Doarjjaortnega mihttomearri, vuoruheamit ja eavttut

source: 1.1 Mål for tilskuddsordningen
sme: 1.1 Doarjjaortnega mihttomearri

source: Språksentre og organisasjoner styrker samiske språk i sør-, ume-, pite-, lule, skolte- og markasamisk område.
sme: Giellaguovddážat ja organisašuvnnat nannejit sámegiela lulli-, ubmi-, bihtán-, julev-, nuortalaš- ja márkosámi guovllus.

source: 1.2 Prioriteringer
sme: 1.2 Vuoruheamit

source: 1.3 Kriterier for måloppnåelse
sme: 1.3 Ulbmilolahusa eavttut

source: Gjennomføring av tiltak bidrar til økt bruk av samisk språkbruk i lule-, sør-, ume- pite-, skolte- og markasamisk område.
sme: Doaibmabijuid čađaheapmi váikkuha dasa ahte sámegiela geavaheapmi lassána julev-, lulli-, ubmi-, bihtán-, nuortalaš- ja márkosámi guovlluin.

source: Antall tiltak som øker digitale språkmaterialer til ume-, pite og skoltesamiske språk.
sme: Galle doaimma lasihit digitála giellaávdnasiid ubmi-, bihtán- ja nuortalašgillii.

source: 2 Søknadens form og innhold
sme: 2 Ohcama hápmi ja sisdoallu

source: 2.1 Tilskuddsmottaker / Hvem kan søke
sme: 2.1 Doarjjavuostáiváldi / Gii sáhttá ohcat

source: 2.2 Søknadsfrist
sme: 2.2 Ohcanáigemearri

source: Sametingsrådet fastsetter søknadsfrist.
sme: Sámediggeráđđi mearrida ohcanáigemeari.

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sme: 2.3 Gáibádusat ohcamii Ohcan galgá sáddejuvvot Sámedikki doarjjaportála bokte.

source: Søknaden skal være innenfor Sametingets priortingeringer for tilskuddsordningen.
sme: Ohcan galgá leat Sámedikki doarjjaortnega vuoruhemiid mielde.

source: Søker plikter alltid å gi Sametinget alle opplysninger som er nødvendige for å behandle søknaden.
sme: Ohcci lea geatnegahtton addit Sámediggái buot dieđuid mat leat dárbbašlaččat ohcama meannudeapmái.

source: Den som signerer søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá ohcama, ferte leat fápmudus geatnegahttit fitnodaga/ásahusa.

source: Søknaden skal inneholde prosjektbeskrivelse som omtaler prosjektets mål, målgruppe, faglig innhold, framdriftsplaner med planlagt ferdigstillelsesdato, budsjett og finansieringsplan.
sme: Ohcamis galgá leat prošeaktačilgehus mii čilge prošeavtta/doaimma ulbmila, ulbmiljoavkku, fágalaš sisdoalu, ovdánanplánaid oktan plánejuvvon gárvvistanáigemeriin, bušeahta ja ruhtadanplána.

source: Søknaden skal inneholde en beskrivelse av hvordan likestillings- og mangfoldsperspektivet er ivaretatt i prosjektet.
sme: Ohcamis galgá čilget movt prošeakta vuhtiiváldá dásseárvo- ja máŋggabealatvuođaperspektiiva.

source: Omfanget av eget arbeid kan beskrives i søknaden.
sme: Iežas barggu viidodaga sáhttá čilget ohcamis.

source: Ved søknad om utvikling, oppdatering eller oversetting av applikasjoner og spill til samisk, skal kontrakt med rettighetshaver være vedlagt søknaden.
sme: Go ohcá applikašuvnnaid ja spillaid ráhkadit, jorgalit dahje heivehit sámegillii, de galgá ohcamis čuovvut šiehtadus vuoigatvuođaeaiggádiin.

source: Ved søknad til grenseoverskridende språksamarbeid, skal samarbeidsinstitusjon/-bedrift oppgis.
sme: Go ohcá doarjaga rájiidrasttildeaddji giellaovttasbargodoaimmaide, de galgá almmuhit ovttasbargoásahusa/fitnodaga.

source: 3 Søknadsbehandling
sme: 3 Ohcama meannudeapmi

source: 3.1 Søknadsbehandling
sme: 3.1 Ohcama meannudeapmi

source: Sametinget har myndighet til å gjøre selvstendige vurderinger av søknadens relevans knyttet til kriterier og prioriteringer for tilskuddsordningen, samt andre relevante hensyn.
sme: Sámedikkis lea váldi ieš árvvoštallat ohcama relevánssa doarjjaortnega eavttuid ja vuoruhemiid ektui, ja eará relevánta áššiid ektui.

source: Sametinget vil gjøre følgende vurderinger av prosjektet:
sme: Sámediggi árvvoštallá prošeavtta čuovvovaččat:

source: Søknadene vurderes opp mot målet og prioriteringer som gjelder for tilskuddsordningen.
sme: Ohcamat árvvoštallojuvvojit doarjjaortnega mihttomeari ja vuoruhemiid vuođul.

source: Søknader vurderes ut fra hvordan bærekraft er ivaretatt i prosjektet, om prosjektet er økonomisk realistisk, om det ut ifra en faglig vurdering er gjennomførbart, om det faglige innholdet er av god kvalitet og profesjonelt, om prosjektet er etisk forsvarlig og hvilke samfunnsmessige konsekvenser prosjektet har.
sme: Ohcamat árvvoštallojuvvojit dan vuođul movt guoddevašvuohta leat vuhtiiváldojuvvon prošeavttas, ja ahte leago prošeakta realisttalaš ekonomiija dáfus, leago fágalaš árvvoštallama vuođul vejolaš čađahit prošeavtta/doaimma, leago fágalaš sisdoallu buorre ja profeššunealla, leago prošeakta ehtalaččat dohkálaš ja ahte movt prošeakta váikkuha servodahkii.

source: Sametinget vil også gjøre en vurdering av likestillings- og mangfoldsperspektivet i prosjektet.
sme: Sámediggi árvvoštallá maiddái prošeavtta dásseárvo- ja máŋggabealatvuođaperspektiivva.

source: Manglende rapporteringer og forsinkelser av ferdigstillelse i tidligere tilskuddssaker vil bli vektlagt.
sme: Váilevaš raporteremat ja gárvvistanmaŋŋoneamit ovddit doarjjaáššiin, deattuhuvvojit.

source: I forbindelse med søknadsbehandlingen kan Sametinget:
sme: Ohcama meannudeami oktavuođas sáhttá Sámediggi:

source: innhente kredittopplysninger om søkeren
sme: Viežžat kredihttadieđuid ohcci birra.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi eaktuda ahte ohcansupmi ja prošeavtta viidodaga sáhttá muddet oassin doarjjaruđa ollislaš rámma árvvoštallamis.

source: Sametinget kan av budsjettmessige årsaker prioritere søknader i henhold til følgende; geografisk fordeling, språklig representasjon mellom de samiske språkene og rettferdig fordeling mellom søkere.
sme: Sámediggi sáhttá ruhtadili geažil meannudit ohcamiid dáid ektui: geográfalaš juogadeapmi, gielalaš ovddasteapmi sámegielaid gaskkas ja vuoiggalaš juogadeapmi ohcciid gaskka.

source: Tilskuddsordningen er ikke rettighetsbasert.
sme: Doarjjaortnegis eai leat rievttálaš vuođut.

source: Søker har ikke krav på tilskudd selv om alle forutsetninger for å få tilskudd er oppfylt.
sme: Ohccis ii leat riekti oažžut doarjaga vaikko devdet buot eavttuid oažžut doarjaga.

source: Søknad om støtte kan i tillegg avslås når:
sme: Doarjjaohcama sáhttá maid biehttalit jus:

source: Søknaden ikke oppfyller tildelingskriterier, prioriteringene og/eller målet for ordningen.
sme: Ohcan ii deavdde ortnega juolludaneavttuid, iige čuovo ortnega vuoruhemiid ja/dahje mihttomeari.

source: Søknaden kan ikke prioriteres innenfor Sametingets økonomiske ramme.
sme: Ohcan ii sáhte vuoruhuvvot Sámedikki ekonomalaš rámmaid siskkobealde.

source: Søknaden mangler påkrevde opplysninger.
sme: Ohcamis váilot dieđut mat gáibiduvvojit.

source: Tidligere tildelinger er brukt i strid med forutsetningene, herunder om søker har unnlatt å sende inn rapporter, eller har sendt inn mangelfull rapport.
sme: Ovddeš juolludusain eai leat eavttut čuvvojuvvon, nappo ahte ohcci ii leat sádden raporttaid dahje ahte lea sádden váilevaš raporttaid.

source: 3.3 Behandlingstid
sme: 3.3 Áššemeannudanáigi

source: Søknader blir behandlet fortløpende og innen tre måneder etter at søknadene er mottatt.
sme: Ohcanvuđot ortnegat galget meannuduvvot 3 mánu siste dan rájes go ohcan lea boahtán.

source: Sametinget kan ved behov spørre etter mer dokumentasjon, dette kan forlenge behandlingstiden.
sme: Sámediggi sáhttá, jus lea dárbu, bivdit eanet duođaštusaid, ja dat sáhttá guhkidit meannudanáiggi.

source: 3.4 Vedtak og aksept
sme: 3.4 Mearrádus ja dohkkeheapmi

source: Tilskuddsmottaker skal innen 3 uker etter vedtaksdato sende inn aksept av vilkår for tilskudd via Sametingets tilskuddsportal.
sme: Doarjjavuostáiváldi galgá 3 vahku siste mearrádusdáhtona rájes dohkkehit doarjjaeavttuid Sámedikki doarjjaportálas.

source: Dersom Sametinget ikke mottar aksept av vilkår, bortfaller tilskuddet uten ytterligere varsel.
sme: Jus ii dohkket eavttuid, de doarjja sihkkojuvvo duođi eanet dieđitkeahttá.

source: Den som bekrefter aksept av vilkår, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte dohkkeha eavttuid, galgá leat fápmudus geatnegahttit fitnodaga/ásahusa.

source: 3.5 Vilkår for tilskuddsmottaker
sme: 3.5 Eavttut doarjjavuostáiváldái

source: Tilskuddsmottaker skal opplyse om at Sametinget har støttet prosjektet/tiltaket.
sme: Doarjjavuostáiváldi galgá almmuhit ahte Sámediggi lea dorjon prošeavtta/doaimma.

source: Samme prosjekt/tiltak kan ikke motta tilskudd over flere av Sametingets tilskuddsordninger.
sme: Okta prošeakta/doaibma ii sáhte oažžut doarjaga máŋgga doarjjaortnega bokte Sámedikkis.

source: Prosjekt/tiltak som har mottatt støtte fra Sametinget kan som en hovedregel ikke tildeles ytterligere tilskudd til samme formål.
sme: Prošeakta/doaibma mii lea ožžon doarjaga Sámedikkis, dábálaččat ii sáhte oažžut eanet doarjaga seamma ulbmilii.

source: Unntak kan gjøres i visse tilfeller der særlige grunner foreligger.
sme: Erenoamáš ákkaid dihte sáhttá muhtun oktavuođain dás spiehkastit.

source: Tilskuddet skal brukes i samsvar med det formål og forutsetninger som fremgår av tildelingsbrevet.
sme: Doarjja galgá adnot daid ulbmiliid ja eavttuid mielde mat doarjjareivves bohtet ovdan.

source: Endringer i grunnlaget for tilskuddet kan kun foretas etter forutgående skriftlig henvendelse til og samtykke fra Sametinget.
sme: Doarjjavuođu ii sáhte rievdadit ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon dan dohkkehuvvot.

source: Eventuelle samarbeidspartnere skal være kjent med vilkårene for tilskuddet.
sme: Vejolaš ovttasbargoguoimmit galget dovdat doarjjaeavttuid. Guoská IT-čovdosiidda:

source: Ved utvikling, oppdatering eller oversettelse av ikt-løsninger (applikasjoner, digitale spill, ordbøker etc.) skal lov om personopplysninger og lov om universell utforming følges.
sme: Go ráhkada, ođasmahttá dahje jorgala IT-čovdosiid (applikašuvnnaid, digitála spealuid, sátnegirjjiid jna.) galgá čuovvut Persuvdnadiehtolága ja lága oppalaš hábmema birra.

source: For applikasjoner:
sme: Guoská applikašuvnnaide:

source: Applikasjoner skal være tilpasset både iOS og Android systemer.
sme: Applikašuvnnat galget leat heivehuvvon sihke IOS ja Android vuogádagaide.

source: Når applikasjoner og spill utgis eller oppdateres, skal tilskuddsmottaker kunngjøre om dette i offentlige medier og sende informasjon til www.ovttas.no
sme: Go applikašuvnnat ja spealut almmuhuvvojit dahje ođasmahttojuvvojit, de galgá doarjjaoažžu almmuhit dán birra almmolaš mediain ja sáddet dieđu www.ovttas.no.

source: Tilskuddsmottaker har ansvar for oppdatering av applikasjonen i minimum 5 år fra utgivelse.
sme: Doarjjaoažžus lea ovddasvástádus ođasmahttit applikašuvnna unnimusat 5 jagi maŋŋá almmuhusa.

source: Tilskuddsmottaker er forpliktet til å sende inn statistikk over antall nedlastninger og bruken av applikasjonen 2 år etter publiseringen.
sme: Doarjjaoažžu lea geatnegahttojuvvon sáddet statistihka das gallis leat viežžan ja man ollu leat geavaha applikašuvnna 2 jagi maŋŋá almmuhusa.

source: 3.6 Frist for ferdigstillelse av prosjekt/tiltak
sme: 3.6 Prošeavtta/doaimma gárvvistanáigemearri

source: Frist for ferdigstillelse er 1 år etter at tildelingsbrevet er sendt.
sme: Gárvvistanáigemearri lea jagi maŋŋel go fálaldatreive lea sáddejuvvon.

source: Tilskuddsmottaker kan søke om inntil to års utsatt frist for ferdigstillelse av prosjektet/tiltaket dersom særlige grunner foreligger.
sme: Doarjjavuostáiváldi sáhttá ohcat prošeavtta/doaimma gárvvisteami maŋiduvvot gitta guovtti jahkái jus leat erenoamáš ákkat.

source: Søknad skal begrunnes.
sme: Ohcama galgá čilget.

source: Sametinget har myndighet til å vurdere, avvise eller sette nye krav til ferdigstillelse.
sme: Sámedikkis lea váldi árvvoštallat, biehttalit dahje bidjat ođđa gáibádusaid gárvemii.

source: 3.7 Endringer i forutsetninger for tilskuddet
sme: 3.7 Rievdadusat doarjjaeavttuin

source: Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet/tiltaket uten at dette er skriftlig forelagt for og godkjent av Sametinget.
sme: Doarjjavuostáiváldi ii sáhte dahkat mearkkašahtti rievdadusaid guoskevaš prošeavttas/doaimmas ovdalgo lea čálalaččat dieđihan Sámediggái ja ožžon dan dohkkehuvvot.

source: Endring av godkjent finansieringsplan og investeringsplan i tillegg til endret prioritering av oppgaver, vil alltid regnes som en vesentlig endring.
sme: Rievdadusat dohkkehuvvon ruhtadanplánas, investerenplánas ja bargguid vuoruhemiin, lohkkojuvvojit álo mearkkašahtti rievdadussan. 3.8 Máksineavttut

source: Når vedtaket er akseptert kan tilskuddsmottaker be om utbetaling på 50 % av det innvilgende tilskuddet.
sme: Go mearrádus lea dohkkehuvvon, de sáhttá doarjjavuostáiváldi bivdit 50% doarjagis máksojuvvot.

source: Når prosjektet er avsluttet og regnskap og rapport er godkjent av Sametinget kan utestående tilskudd utbetales.
sme: Go prošeakta lea loahpahuvvon, ja go Sámediggi lea dohkkehan rehketdoalu ja raportta, de máksojuvvo loahppa.

source: Dersom søker tidligere har fått innvilget tilskudd fra Sametinget og vilkårene for tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: Jus ohcci lea ožžon doarjaga Sámedikkis, iige čuovo doarjjaeavttuid, de sáhttet doarjjamáksimat bissehuvvot dassážiigo ohcci fas čuovvu eavttuid.

source: 4 Beregningsregler, definisjoner og EØS-reglement
sme: 4 Meroštallannjuolggadusat ja EEO-njuolggadusat

source: 4.1 Beregningsregler
sme: 4.1 Meroštallannjuolggadusat

source: 4.2 EØS-regler
sme: 4.2 EEO-njuolggadusat

source: Sametingets tilskuddsordninger må ligge innenfor rammene av EØS-avtalens regler om statsstøtte.
sme: Sámedikki doarjjaortnegat fertejit leat EEO-šiehtadusa stáhtadoarjjanjuolggadusaid rámmaid siskkobealde.

source: Sametinget er, på lik linje med andre deler av stats-, kommunal- og fylkesforvaltningen, bundet av de bestemmelser EØS-avtalen har nedfelt om adgangen til å tildele offentlig støtte.
sme: EEO-šiehtadusa mearrádusat almmolaš doarjagiid juolludeami birra gusket Sámediggái seamma láhkai go stáhta-, gieldda- ja fylkkahálddašeapmái.

source: Tilskuddet kan i enkelte tilfeller tildeles i henhold til EØS – avtalens regler om bagatellmessig støtte.
sme: Doarjja sáhttá muhtun dilálašvuođain juolluduvvot EEO-šiehtadusa njuolggadusaid vuođul binnánaš doarjagiid birra.

source: Reglene om bagatellmessig støtte følger av forskrift av 10. mai 2024 nr 761.
sme: Njuolggadusat binnánaš doarjagiid birra čuvvot miessemánu 10. b. 2024 láhkaásahusa nr 761.

source: Ifølge disse reglene kan tilskuddsmottaker ikke motta bagatellmessig støtte på mer enn til sammen 300 000 Euro over et tidsrom på 3 regnskapsår.
sme: Dáid njuolggadusaid mielde ii sáhte doarjjavuostáiváldi golmma rehketdoallojagi áigodagas oažžut eanet go oktiibuot 300 000 eurosaš binnánaš doarjaga.

source: Før tilskuddet kan utbetales, må tilskuddsmottaker bekrefte overfor Sametinget at det ikke er mottatt bagatellmessig støtte fra andre kilder i utbetalingsåret eller de to foregående årene som sammen med støtte fra Sametinget overstiger 300 000 Euro.
sme: Ovdalgo doarjja máksojuvvo, de ferte doarjjavuostáiváldi duođaštit Sámediggái ahte ii leat máksinjagi dahje guovtti ovddit jagi ožžon binnánaš doarjaga eará sajis, mii oktiibuot Sámedikki doarjagiin gaskamearálaččat lea eanet go 300 000 euro.

source: Ved eventuelle nye søknader om offentlig støtte (uansett støttekilde), har støttemottaker plikt til å opplyse om denne støtten.
sme: Vejolaš ođđa almmolaš doarjjaohcamiid oktavuođas (beroškeahttá gos oažžu doarjaga) lea doarjjavuostáiváldis geatnegasvuohta dieđihit doarjaga birra.

source: Opplysningsplikten gjelder i 3 regnskapsår fra tilbudstidspunktet.
sme: Dieđihangeasku gusto 3 rehketdoallojagi fálaldatáiggi rájes.

source: Dersom tilskuddet ikke er gitt i overensstemmelse med reglene eller mottaker ikke bruker tilskuddet til det formål tilskuddet er gitt til, kan ESA pålegge Sametinget å kreve tilskudd tilbake fra mottaker.
sme: ESA sáhttá geatnegahttit Sámedikki gáibidit doarjaga ruovttoluotta doarjjavuostáiváldis jus doarjja ii leat addojuvvon njuolggadusaid mielde dahje jus doarjjavuostáiváldi ii geavat doarjaga dan ulbmilii masa lea addojuvvon.

source: 5.1 Rapportering i henhold til måloppnåelse
sme: 5 Raporteren ja evalueren 5.1 Ulbmilolahusa raporteren

source: All rapportering skal gjøres gjennom Sametingets tilskuddsportal.
sme: Buot raporterema dahká Sámedikki doarjjaportálas.

source: Tilskuddsmottaker skal bekrefte at vilkårene i punkt 3.5 er oppfylt.
sme: Doarjjaoažžu galgá duođaštit ahte lea deavdán 3.5 čuoggá eavttuid.

source: Tilskuddsmottaker skal rapportere om hvordan tiltaket er gjennomført og på resultater sett i sammenheng med målet til prosjektet/tiltaket.
sme: Doarjjavuostáiváldi galgá raporteret mo doaibmabidju lea čađahuvvon ja makkár bohtosat leat leamaš prošeavtta/doaibmabiju ulbmila ektui.

source: I tillegg skal det rapporteres på følgende: antall gjennomførte tiltak på hvilket/hvilke språk.
sme: Dasa lassin galgá raporterejuvvot čuovvovaččat: galle doaimma leat čađahuvvon guđe gillii.

source: antall deltakere på ulike tiltak.
sme: man ollu oassálastit leat leamaš iešguđetge doaimmain.

source: deltakertilfredshet: evaluering av kvalitet, relevans og om tiltaket har bidratt til styrking av samiske språk i det aktuelle språkområdet.
sme: oassálasti duhtavašvuohta: árvvoštallat kvalitehta, relevánssa ja leago doaibmabidju váikkuhan sámegiela nannemii guoskevaš giellaguovllus.

source: 5.2 Rapportering regnskap
sme: 5.2 Rehketdoalu raporteren

source: Tilskuddsmottaker skal rapportere om bruken av midlene gjennom Sametingets tilskuddsportal.
sme: Galgá leat mielde: Doarjjavuostáiváldi galgá raporteret doarjjageavaheami Sámedikki doarjjaportálas.

source: Prosjektregnskapet for bruken av midlene skal vise alle kostnader og inntekter. Dette inkluderer eventuelle andre tilskudd og inntekter til prosjektet/tiltaket.
sme: Ruhtageavaheami rehketdoalus galget leat mielde buot golut ja dietnasat, maiddái prošeavtta/doaimma eará vejolaš doarjagat ja dietnasat.

source: I regnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet/tiltaket.
sme: Rehketdollui galgá váldit mielde dušše dakkár goluid ja dietnasiid mat njuolga gusket prošeavtta/doaimma čađaheapmái.

source: Prosjektregnskapet skal være satt opp slik at det er sammenlignbart med godkjent kostnadsoverslag.
sme: Rehketdoallu galgá leat bardojuvvon nu ahte dan sáhttá buohtastahttit dohkkehuvvon gollomeroštusain.

source: Hvis dette ikke er gjort vil tilskuddet ikke utbetales.
sme: Jus dat ii leat dahkkon, de ii máksojuvvo doarjja.

source: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet skal det gis en begrunnelse for avviket.
sme: Jus dohkkehuvvon gollomeroštusas ja rehketdoalus leat mearkkašahtti erohusat, de galgá dan čilget.

source: Dersom de endelige kostnadene i regnskapet til prosjektet/tiltaket er mindre enn godkjent kostnadsoverslag i vedtaket, vil Sametinget avkorte tilskuddet tilsvarende.
sme: Jus prošeavtta/doaimma rehketdoalu loahpalaš golut leat unnit go mearrádusa dohkkehuvvon gollomeroštus, de unnida Sámediggi doarjaga vásttolaččat.

source: Regnskap over bruken av midlene bekreftes på følgende måte: Tilskudd inntil kr 100 000 kan bekreftes med godkjent faktura og bankbekreftelse på at den er betalt.
sme: Ruhtageavaheami rehketdoalu duođašta ná: Doarjja 100 000 ru rádjai sáhttá duođaštit dohkkehuvvon rehkegiin ja báŋkoduođaštusain ahte dat lea máksojuvvon.

source: Det må sendes et prosjektregnskap som viser alle kostnader og inntekter for prosjektet opp mot godkjent kostnadsoverslag.
sme: Ferte sáddet prošeaktarehketdoalu mas oaidná buot goluid ja sisaboađuid prošeavttas dohkkehuvvon gollomeroštallama ektui.

source: Regnskapet skal utarbeides på bakgrunn av bilag, bilagene må være i nummerert rekkefølge i henhold til regnskapet.
sme: Rehketdoalu galgá ráhkadit guittiid vuođul, ja guittet galget leat nummarastojuvvon ortnegis rehketdoalu vuođul.

source: Tilskudd over kr 100 000 bekreftes på følgende måte: Av statsautorisert regnskapsfører eller statsautorisert revisor.
sme: Doarjja badjel 100 000 ru duođaštuvvo ná: Stáhtaautoriserejuvvon rehketdoallodárkkisteaddji dahje stáhtafápmuduvvon rehketdoallodárkkisteaddji bokte.

source: Krav om revisjon gjelder ikke virksomheter som revideres av kommunerevisjonen og Riksrevisjonen.
sme: Revišuvdnagáibádus ii guoskka ásahusaide maid suohkanrevišuvdna ja Riikarevišuvdna reviderejit.
